
/* Class = "NSWindow"; title = "Nova konekcija"; ObjectID = "3"; */
"3.title" = "Nova konekcija";

/* Class = "NSButtonCell"; title = "Otkaži"; ObjectID = "11"; */
"11.title" = "Otkaži";

/* Class = "NSButtonCell"; title = "Poveži se"; ObjectID = "15"; */
"15.title" = "Poveži se";

/* Class = "NSButtonCell"; title = "Dodaj u lozinke"; ObjectID = "31"; */
"31.title" = "Dodaj u lozinke";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Save";
